Repository: applehawk/TrainScheduler
Catalog: TrainSchedule/Translations/*.xliff
Languages: ru

# Weq-BR-NkB.text
source: Way
ru: Путь

# Yth-iy-89C.title
source: About App
ru: AboutAppController

# fWz-Mw-5bP.title
source: Schedule
ru: Расписание

# lWv-3a-Lo3.title
source: About app
ru: О приложении

# ARRIVAL_CITY_LABEL
source: Arrival
ru: Прибытие

# CHOOSE_DATE_CHOOSE_TITLE
source: Choose date
ru: Выбор даты

# CHOOSE_DIRECTION_WAY_TITLE
source: Choose direction
ru: Выбор направления

# CHOOSE_VARIANTS_TITLE
source: Choose variants
ru: Варианты

# DATEPICKER_SECTION_ROW
source: Date
ru: Дата отправления

# DEPARTURE_CITY_LABEL
source: Departure
ru: Пункт прибытия

# VARIANTS_SECTION_ROW
source: Place
ru: Место
